Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/facta/1177.se/tilktjanst.html.tmx
Source language: sme
Languages: smj

source: Davvisámegiella / Nordsamiska
smj: Julevusámegiella / Lulesamiska

source: Sierralágan dulkončoahkkimat (ca 2 sidor)
smj: JulevusámegiellaLulesamiska DålkkådievnastusTolktjänst

source: Muital dikšubargovehkii (ca 1 sida) Eai jorgal čállojuvvon informašuvnna (ca 1 sida)
smj: Varresvuohta- ja skihpasujttobargge li välggogisá diedojt vaddet ma li aktugattjaj hiebadum.

source: Jus don it sártno ruoŧagiela dus lea riekti dulkii go galggat deaivvadit doaktáriin dehe earáin divššus dehe bátnedivššus.
smj: Bargge galggi vieledit iehtjádij siegen makkir kultuvralasj ja gielak duogásj la ulmutjin. Merkaj bargge, jus la dárbulasj, galggi diededahttijn dålkåv adnet.

source: Eanas dáhpáhusain dikšubargoveahka sáhttá várret dulkka.
smj: Máhttelis la iesj dålkåv rávkkat jus ij aktak gatjáda jus dakkirav dárbaj.

source: Muital ahte dárbbahat dulkka go várret du gálledeami. Sierralágan dulkončoahkkimat (ca 2 sidor)
smj: Sisijåhttijn gudi dárbahi dålkåv gå aktavuodav válldi varresvuohta- ja skihpasujtujn li álu lagámusá ja rádna gudi máhtti viehkedit dålkkut.

source: Dulkkas lea jávohisvuođa gáibádus, dat mearkkaša ahte dulka ii oaččo guođđit dieđuid dus du lobihaga.
smj: Gejna aktavuodav válldá ? Máhttá kommuvna telefåvnnåguovdátjijn viehkev oattjotjit gejna ságastit.

source: Veagas ja ustibiin geat dulkojit ii leat jávohisvuođa gáibádus. Sierralágan dulkončoahkkimat
smj: Måttijn lánndadikkijn / dajvajn la dålkkåguovdásj gå muhtema åvdåsvásstádusáv adni dievnastusájt gaskostit.

source: Sierralágan dulkončoahkkimat
smj: Dålkkåguovdátjin barggi sierraåhpadum dålkå:

source: Dulka galgá jorgalit dan maid dikšubargoveahka dadjá nu ahte don ipmirdat informašuvnna ja sáhtát váikkuhit du dikšumii (länk till patientlagen).
smj: Siejvvemgielladålkå mánnávuohtabieljedimijda, dat javllá ulmutja gudi li bieljedime riegádimrájes jali li bieljeduvvam árra álldarin ja gejn la siejvvemgiella vuostasj giellan.

source: Dus lea riekti gielladulkii go dus lea čoahkkin soapmásiin dearvvašvuođa-dehe buohccedivššus dehe bátnedivššus. Čoahkkin dulkkain sáhttá dáhpáhuvvat máŋgga ládje:
smj: Dålkå ållessjattukbieljedimijda, dat javllá ulmutja gudi li bieljeduvvam ållessjattugin ja gejn la dárogiella vuostasj giellan (álu tjállemdålkkum) valla aj siejvvemgiella doarjjan (TSS) ja njálmmelábudimij gå ságas.

source: Dulka sáhttá leahkit mielde čoahkkimis dikšubargoveagain.
smj: Dålka bielljetjalmedimulmutjijda jali sieldes nievres tjalmme- ja bielljevigák ulmutjijda.

source: Muhtumin dulkkas lea vejolaš jorgalit nu gohčoduvvon videodulkoma bakte.
smj: Dålkå dahki vaj la máhttelis gullijda ja bieljedimijda / bielljevigákulmutjijda guládallat.

source: Dus lea oktavuohta, dikšubargoveagain ja dulkkain kamera ja dihtora bakte.
smj: Dålkkådievnastus la mávsodak ja máhttelis la dålkåv diŋŋgot lánndadikke dålkkåguovdátja baktu gájkka dilijn manna adná dav dárbaj.

source: Jus dii lehtet máŋggas geat sárdnubehtet seamma giela ja galgabehtet oažžut seamma dieđu seamma áigge sáhttibehtet oažžut joavkodulkoma.
smj: Fámon la goappátjagá mánnávuohtabieljedimijda, bielljevigákulmutjijda, ållessjattukbieljedimijda, bielljetjalmedimijda ja gullijda.

source: Dulka jorgala dalle informašuvnna olles jovkui.
smj: Gejna aktavuodav válldá ?

source: Dat sáhttá ovdamearkka dihte leahkit go máŋga váhnema deaivvadit mánnádikšunguovddážis.
smj: Dålkkådárbon la máhttelis aktavuodav válldet ietjas lánndadikke dålkkåguovdátjijn.

source: Jeara dikšubargoveagas makkár dulkoma don sáhtát oažžut.
smj: Láhkaásadibme Varresvuohta- ja skihpasujttoláhka, SFS 1982:763.

source: Muital dikšubargovehkii
smj: Hålladievnastus / Taltjänst

source: Muital dikšubargovehkii ahte dárbbahat dulkka go várret iežat galledeami dehe buori áiggil.
smj: Hålladievnastus la mávsodak dievnastus jus ulmutjin la jiedna-, hålla- jali giellagássjelisvuoda.

source: Muital maid man gielas lea jearaldat.
smj: Hålladievnastusán barggi hålladievnastusdålkå.

source: Dávjjimus dikšubargoveahka várre dulkka.
smj: Hålladievnastus gávnnu dálla lågen lánndadikken.

source: Jus it sáhte boahtit iežat dikšungalledeapmái dulkka ferte gieldit.
smj: Danna l máhttelis viehkev oadtjot tjuovvo dievnastusáj:

source: Muhtin eanadikkiin don fertet máksit dulkkagolu jus it gieldde dan. Mot gieldin dáhpáhuvvá lea sierralágan guđege eanadikkis.
smj: Hålladoarjja, mij merkaj hålladievnastusdålkå doajmmi persåvnålasj guládallamdoarjjan aktavuodajn ma dåbdduji juorren ja vájve.

source: Jeara dikšubargoveagas gii várre dulkka mii lea vuoimmis.
smj: Gärddodi ja / jali tjielggiji hålav jali guládallamvuogev.

source: Eai jorgal čállojuvvon informašuvnna
smj: Telefåvnnådoarjja, mij merkaj viehkev oadtju riŋŋgit gålmåoasákságastallamav manna hålladievnastusdålkkå álgat ja dárbon tjielggi ja gádot boasto dádjadusáv, valla ietján la sjávot.

source: Eai jorgal čállojuvvon informašuvnna Dulkkat jorgalit eanas dáhpáhusain beare dan mii dadjo, eai čállojuvvon deavstta.
smj: Låhkåm- ja tjállemdoarjja, mij merkaj viehkev oadtju låhkåt ja / jali tjállet brevav ja tjállagijt, tjálálvisájt tjállet tjåhkanimijn ja nåv vil.

source: Dáppe 1177. se lea informašuvdna máŋgga gillii, earet eará mánnádávddain ja mot dikšun doaibmá.
smj: Teletal l mávsodak ja rijkkagåbttje dievnastus jus ulmutjin li jiedna-, hålla- jali giellagássjelisvuoda.

source: Muital dikšubargovehkii (ca 1 sida)
smj: Dålkkå tjielggi aktijvuodajt jus dav dárbaj.

source: Eai jorgal čállojuvvon informašuvnna (ca 1 sida)
smj: Máhtti aj viehkedit telefåvnnåguovdátjij baktu skuolkkatt.

source: Govvejeaddji: Anette Andersson, AA fotograf
smj: Teletal oassálasstá doarjjan ålles ságastallamin.

source: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat heivehan, dárkkistan ja dohkkehan buot sisdoalu.
smj: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
